
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Änderungen durchführen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "Änderungen durchführen";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Crop Adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Zuschnittanpassung anwenden";

/* Class = "NSTextFieldCell"; title = "Select area to crop"; ObjectID = "70"; */
"70.title" = "Bereich zum Zuschneiden auswählen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "Zuschneiden/Anpassen zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityHelp" = "Zuschneiden/Anpassen zurücksetzen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Zuschnittanpassungen entfernen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "80"; */
"80.title" = "Zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Abbrechen";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Abbrechen";
